Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-120.html.tmx
Source language: sme
Languages: nob

source: LivsIT – diehtojuohkin du eallindili mielde
nob: LivsIT - informasjon etter din livssituasjon

source: LivsIT lea standárda vuohki oažžut dieđuid olles almmolaš suorggis ja oktii boahtit almmolaš neahttauskkádagain .
nob: LivsIT er en standardisert måte å få informasjon fra hele den offentlige sektor til å komme sammen i offentlige nettportaler .

source: Dieđut leat čadnojuvvon dihto eallindillái dađi mielde makkár dilis don ássin leat .
nob: Informasjonen er knyttet til en bestemt livssituasjon som du som innbygger befinner deg i. .

source: © Scanpix
nob: Tastatur 2 © Scanpix

source: Sámedikki bálvalusaid gávnnat don čadnojuvvon rivttes eallindillái , muhto don gávnnat min bálvalusaid maiddái min dábálaš fállostruktuvrras vuosttaš siiddus .
nob: Sametingets tjenester vil du finne tilknyttet riktig livssituasjon , men du vil også finne våre tjenester under vår ordinære menystruktur på førstesiden .

source: LivsIT ulbmilin lea buktit nu ollu almmolaš bálvalusaid go vejolaš olámuddui dutnje dakkár vugiin mainna lea vejolaš geavahit dáid bálvalusaid .
nob: Målet med LivsIT er å gjøre flest mulig offentlige tjenester tilgjengelig for deg på en måte som gjør det mulig å gjøre bruk disse tjenestene .

source: Sámedikki LivsIT-fálaldagas gávnnat ollu eará stáhtalaš ja gielddalaš oasálaččaid bálvalusaid .
nob: Under Sametingets LivsIT-tilbud vil du finne mange andre tjenester fra andre statlige og kommunale aktører .

source: Dieinna lágiin sáhttet min neahttasiiddut leat du uskkádahkan eará almmolaš bálvalusaid ja diehtojuohkima ektui .
nob: Slik kan våre nettsider være din portal inn til andre offentlige tjenester og informasjon .

source: Eallindilit
nob: Livssituasjoner

source: Don sáhtát beaivvis beaivái rievdadit eallindili .
nob: Du vil fra den ene dagen til den andre dagen kunne endre livssituasjon .

source: Danne sáhtát don válljet dan eallindili mii heive buoremusat daid bálvalusaide ja daid dieđuide maid don dárbbašat .
nob: Du kan derfor velge den livssituasjonen som passer best til de tjenester og den informasjon du har behov for .

source: Don dovdát dán vuogi movt organiseret dieđuid ollu eará gielddalaš ja stáhtalaš doaimmain .
nob: Du vil kjenne igjen denne måten å organisere informasjon på fra flere andre kommunale og statlige virksomheter .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 04.02.2005
nob: Første gang publisert 04.02.2005

source: Eará
nob: Andre
